{
  "title": "Betonwüste",
  "subtitle": "Flächenverbrauch Bayerns in Zahlen",
  "quote1": "Durch das Wachstum ist die Siedlungs- und Verkehrsfläche von 1980 bis 2017 um mehr als ein Drittel angewachsen.",
  "quote2": "Derzeit werden in Bayern täglich 10,8 Hektar Boden für Industriegebiete, Straßen und Siedlungen zubetoniert.",
  "absolut": "Absolut",
  "prozentual": "Prozentual",
  "Bayern": "Bayern",
  "Mittelfranken": "Mittelfranken",
  "Niederbayern": "Niederbayern",
  "Oberbayern": "Oberbayern",
  "Oberfranken": "Oberfranken",
  "Oberpfalz": "Oberpfalz",
  "Schwaben": "Schwaben",
  "Unterfranken": "Unterfranken",
  "Wohnen": "Wohnen",
  "Industrie/Gewerbe": "Industrie/Gewerbe",
  "Sonstiges": "Sonstiges",
  "Verkehrsflächen": "Verkehrsflächen",
  "Natur": "Natur",
  "Wasser": "Wasser",
  "Bergbau": "Bergbau",
  "Verbrauchte Fläche": "Verbrauchte Fläche",
  "Aktuell": "Aktuell",
  "Kategorisierungsupdate": "Kategorisierungsupdate",
  "Kategorisierungsupdate_Text": " Zwischen 1992 und 1996 wurde eine Veränderte Kategorisierung der Daten durchgeführt. Es können sich deshalb speziell große Unterschiede bei Daten bezüglich industriell und wohnlich genutzten Flächen ergeben.",
  "ALBtoALKIS":"Wechsel von ALB zu ALKIS",
  "ALBtoALKIS_Text":"2014 wurde in Bayern das Automatisierte Liegenschaftsbuchs (ALB) von Amtliche Liegenschaftskatasterinformationssystem abgelöst. Dabei gab es eine neue Kategorisierung für Flächen. Durch diese neue Kategorisierung, konnte es passieren das zum Beispiel ein Truppenübungsplatz von Siedlungsfläche in die Grünfläche übergegangen ist.",
  "info1_title": "Datensätze",
  "info1": "Um den Flächenverbrauch von 1980 bis 2020 berechnen zu können, wurden mehrere Datenbestände verwendet. Hierbei wurden zwei unterschiedliche Systeme verwendet einmal das <strong>Automatisierte Liegenschaftsbuch</strong> (ALB) von 1980 bis 2013. Seit 2014 gibt es das <strong>A</strong>mtliche <strong>Liegenschaftskatasterinformationssystem</strong> (ALKIS®). Es war nötig zwei Datensätze zu verwenden, da in Bayern seit 2014 ALB durch ALKIS® abgelöst wurde.",
  "blvs": "Bayerisches Landesamt für Statistik",
  "info2_title": "Flächenverbrauch vs. versiegelte Fläche",
  "info2": "Der Flächenverbrauch beschäftigt sich mit der Zunahme von <strong>S</strong>iedlungs- <strong>u</strong>nd <strong>V</strong>erkehrflächen (SuV), dabei zählen Agrar- und Forstflächen nicht mit rein. Dies ist abzugrenzen von versiegelter Fläche, denn der Flächenverbrauch beinhaltet auch nicht versiegelte Flächen wie Gärten, Friedhöfe oder Stellplätze.",
  "info3_title": "Berechnung Flächenverbrauch",
  "info3": "Der Flächenverbrauch ergibt sich aus \"Fläche für Siedlung (10000)\" und \"Fläche für Verkehr (20000)\", dabei wird bei der Siedlungsfläche \"Bergbaubetrieb (14000)\" und \"Tagebau, Grube, Steinbruch (15000)\" abgezogen. Tagebau und co. gilt als nicht verbraucht Fläche, da diese in einigen Jahren als See, Wiese oder Wald wieder verwendet wird. Welche Kategorien genau zum Flächenverbrauch zählen sieht man im Diagramm am Ende dieser Seite.",
  "info3_more_info": "Für weitere Informationen siehe: ",
  "info3_link": "Statistisches Bundesamt \"Erläuterung und Grafik zum Flächenindikator \"Anstieg der Siedlungs- und Verkehrsfläche\" [ha/Tag]\"",
  "info4_title": "Sprung in den Daten 2014",
  "info4": "Da ALB und ALKIS® unterschiedliche Kategorien besitzen, wurden Flächen neu zu geordnet. Dies einen Einfluss auf den berechneten Flächenverbrauch. Truppenübungsplätze zählten so etwa unter ALB zu Grünflächen. In ALKIS® steht es jedem Bundesland frei Truppenübungsplätze als Siedlungsfläche oder als Grünfläche zu kategorisieren. Dadurch kann es passieren, dass der Flächenverbrauch einen Sprung nach unten oder oben macht.",
  "info5_title": "Eigene Kategorisierung",
  "info5": "Eine Anforderung an das Projekt war es, nur OpenData zu verwenden, dabei haben wir nicht alle Kategorien, sondern größtenteils nur zusammengefasste Kategorien, aus dem Datensatz erhalten. <br /><br />Für das gestapelte Balkendiagramm wurden die ALB- / ALKIS®-Kategorien zu eigenen Bereichen zusammengefasst. Dabei wurde darauf geachtet, dass verbrauchte Flächen nicht mit unverbrauchten Flächen vermischt wurden. Die genaue Aufschlüsselung sieht man im folgenden Diagramm. Von links nach rechts stellen die Spalten die Gesamtfläche, die (un)verbrauchte Fläche, die eigenen Kategorien und die ALB- / ALKIS®-Kategorien dar.",
  "table": "tabelle",
  "bkg": "Bundesamt für Kartographie und Geodäsie - Verwaltungsgebiete 1:250 000 (Ebenen), Stand 31.12. (VG250 31.12.)",
  "pic": "Foto",
  "series": "aus der Reihe",
  "datenschutz": "Datenschutzerklärung",
  "impressum": "Impressum",
  "quellen": "Quellenangaben",
  "München": "München",
  "München Lkr.": "München Lkr.",
  "CookieText": "Diese Webseite verwendet Google Analytics um die Nutzererfahrung stetig zu verbessern",
  "CookieButtonOK": "Akzeptieren",
  "CookieButtonNO": "Ablehnen"
}