{
  "title": "Betonwüste",
  "subtitle": "Bavaria's land consumption in numbers",
  "quote1": "Due to growth, the settlement and transport area has increased by more than one third from 1980 to 2017.(translated)",
  "quote2": "Currently, 10.8 hectares of soil are concreted over every day in Bavaria for industrial areas, roads and housing developments.(translated)",
  "absolut": "absolute",
  "prozentual": "percentage",
  "Bayern": "Bavaria",
  "Mittelfranken": "Middle Franconia",
  "Niederbayern": "Lower Bavaria",
  "Oberbayern": "Upper Bavaria",
  "Oberfranken": "Upper Franconia",
  "Oberpfalz": "Upper Palatinate",
  "Schwaben": "Swabia",
  "Unterfranken": "Lower Franconia",
  "Wohnen": "Living",
  "Industrie/Gewerbe": "Industry/Commercial",
  "Sonstiges": "Other",
  "Verkehrsflächen": "Transportation",
  "Natur": "Nature",
  "Wasser": "Water",
  "Bergbau": "Mining",
  "Verbrauchte Fläche": "Consumed Area",
  "Aktuell": "Current",
  "Kategorisierungsupdate": "Categorization update",
  "Kategorisierungsupdate_Text": " Between 1992 and 1996, a change in the categorization of the data was carried out. There may therefore be therefore, there may be major differences in the data relating to industrial and residential areas in particular.",
  "ALBtoALKIS":"Change from ALB to ALKIS",
  "ALBtoALKIS_Text":"In 2014, the \"Automatisierte Liegenschaftsbuch\" (ALB) was replaced by the \"Amtliche Liegenschaftskatasterinformationssystem\" in Bavaria. There was a new categorization for areas. Due to this new categorization, it could happen that, for example, a military training area changed from settlement area to green area.",
  "info1_title": "Datasets",
  "info1": "In order to be able to calculate land consumption from 1980 to 2020, several data sets were used. Two different systems were used: the <strong>Automatisierte Liegenschaftsbuchs</strong> (ALB) from 1980 to 201b and the <strong>A</strong>mtliche <strong>Liegenschaftskatasterinformationssystem</strong> (ALKIS®) since 2014. The use of two data sets was necessary because in Bavaria the ALB has been replaced by ALKIS® since 2014.",
  "blvs": "Bavarian State Office for Statistics",
  "info2_title": "Land consumption vs. sealed area",
  "info2": "Land consumption is concerned with the increase in settlement and transport areas, not including agricultural and forest areas. This must be distinguished from sealed land, because land consumption also includes unsealed areas such as gardens, cemeteries or parking spaces.",
  "info3_title": "",
  "info3": "",
  "info3_more_info": "For more informations see: ",
  "info3_link": "Federal Statistical Office \"Explanation and graphic for the area indicator \"Increase in settlement and transport area\" [ha/day]\"",
  "info4_title": "Data jump 2014",
  "info4": "Since ALB and ALKIS® have different categories, areas were reallocated. This has an influence on the calculated land consumption. Military training areas, for example, were counted as green areas under ALB. In ALKIS® each federal state is free to categorize military training areas as settlement areas or as green areas. Thus, it can happen that the land use makes a jump up or down.",
  "info5_title": "Custom Categorization",
  "info5": "One requirement of the project was to use only OpenData, thereby we did not get all categories, but mostly only summarized categories, from the dataset. <br /><br />For the stacked bar chart, the ALB / ALKIS® categories were combined into separate areas. Care was taken to ensure that consumed areas were not mixed with unconsumed areas. The exact segmentation can be seen in the following diagram. From left to right, the columns represent the total area, the (un)used area, the custom categories and the ALB / ALKIS® categories.",
  "table": "table",
  "bkg": "Federal Agency for Cartography and Geodesy - Administrative Regions 1:250 000 (layers), version 31.12. (VG250 31.12.)",
  "pic": "Picture",
  "series": "from the series",
  "datenschutz": "Privacy policy",
  "impressum": "Legal notice",
  "quellen": "Sources"
}